{
    "information": [
        {
            "id": 0,
            "tittle": "Escuela Permanente",
            "body": "Desarrollamos integralmente a niños y jóvenes tanto en el ámbito deportivo como en el personal, fomentando habilidades técnicas, tácticas y físicas propias del baloncesto, al mismo tiempo que se promueven valores como la disciplina, el trabajo en equipo, la responsabilidad, el respecto y la perseverancia.",
            "sedes": [],
            "images": [
                "https://i.ibb.co/CbV4x3g/permanete.jpg",
                "https://i.ibb.co/mDPxbVp/competencia.jpg",
                "https://i.ibb.co/dfW89RR/office.jpg",
                "https://i.ibb.co/m4WyFDr/Summer.jpg"
            ]
        },
        {
            "id": 1,
            "tittle": "Club de Competencias",
            "body": "Competitividad a nivel local, regional o nacional: Participar en competencias y torneos a niverso niveles, buscando obtener resultados competitivos y lograr reconocimientos. Identificación y promoción de talentos en el basketball y ofrecerles oportunidades de desarrollo y visibilidad, potenciando su carrera deportiva.",
            "sedes": [],
            "images": [
                "https://i.ibb.co/CbV4x3g/permanete.jpg",
                "https://i.ibb.co/mDPxbVp/competencia.jpg",
                "https://i.ibb.co/dfW89RR/office.jpg",
                "https://i.ibb.co/m4WyFDr/Summer.jpg"
            ]
        },
        {
            "id": 2,
            "tittle": "After Office",
            "body": "",
            "sedes": [],
            "images": [
                "https://i.ibb.co/CbV4x3g/permanete.jpg",
                "https://i.ibb.co/mDPxbVp/competencia.jpg",
                "https://i.ibb.co/dfW89RR/office.jpg",
                "https://i.ibb.co/m4WyFDr/Summer.jpg"
            ]
        },
        {
            "id": 3,
            "tittle": "Summer Camp",
            "body": "",
            "sedes": [],
            "images": [
                "https://i.ibb.co/CbV4x3g/permanete.jpg",
                "https://i.ibb.co/mDPxbVp/competencia.jpg",
                "https://i.ibb.co/dfW89RR/office.jpg",
                "https://i.ibb.co/m4WyFDr/Summer.jpg"
            ]
        },
        {
            "id": 4,
            "tittle": "Mision",
            "body": "Fomentar el desarrollo integral de niños y jóvenes a través del baloncesto, promoviendo valores como el trabajo en equipo, la disciplina, el respeto y la superación personal. Brindamos un entorno seguro y educativo donde los jugadores puedan mejorar sus habilidades deportivas, fortalecer su autoestima y formar relaciones positivas, contribuyendo a su crecimiento físico, mental y social.",
            "sedes": [],
            "images": []
        },
        {
            "id": 5,
            "tittle": "Vision",
            "body": "Ser un Club referente en la formación de jóvenes atletas, impulsando su desarrollo deportivo y personal a través del baloncesto. Aspiramos a crear una comunidad inclusiva y respetuosa, donde cada jugador tenga la oportunidad de alcanzar su máximo potencial, tanto dentro como fuera de la cancha, contribuyendo a la formación de futuros líderes.",
            "sedes": [],
            "images": []
        },
        {
            "id": 6,
            "tittle": "Valores",
            "body": "Respeto, responsabilidad, disciplina, trabajo en equipo, integridad, solidaridad, resiliencia, comunicación, compañerismo, esfuerzo, disciplina, voluntad, humildad, liderazgo, confianza, motivación, felicidad e inclusión.",
            "sedes": [],
            "images": []
        }
    ]
}
